Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajavaalit_2_9_-30_9_2019.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjävaalit 2.9.–30.9.2019
smn: Sämitige vaaljah 2.9.–30.9.2019

source: Vaaliasiakirjat postitetaan kirjattuna lähetyksenä jokaiselle äänioikeutetulle 2.9.2019 alkaen.
smn: Vaaljâäššikirjeh postâduvvojeh kirjejum reivân jyehi jienâstemvuoigâdvuođâlâžân 2.9.2019 rääjist.

source: Äänioikeutettu voi äänestää palauttamalla vaaliasiakirjat postin välityksellä tai palauttamalla vaaliasiakirjat suoraan vaalilautakunnan toimistoon.
smn: Jienâstemvuoigâdvuođâlâš puáhtá jienâstiđ maaccâtmáin vaaljâäššikiirjijd poostâ pehti teikkâ maacâtmáin vaaljâäššikiirjijd nuolgist vaaljâlävdikode toimâttâhân.

source: Postin välityksellä lähetettyjen asiakirjojen tulee olla vaalilautakunnan toimistossa Inarissa viimeistään 30.9.2019 ääntenlaskennan aloittamiseen mennessä.
smn: Poostâ pehti vuolgâttum äššikirjeh kalgeh leđe vaaljâlävdikode toimâttuvâst Anarist majemustáá 30.9.2019 ovdil jienâirekinistem algâttem.

source: Äänioikeutettu voi palauttaa omat vaaliasiakirjansa henkilökohtaisesti 16.9.–27.9.2019 välisenä aikana vaalilautakunnan toimistoon;
smn: Jienâstemvuoigâdvuođâlâš puáhtá meid macâttiđ jieijâs vaaljâäššikiirjijd persovnlávt 16.9.–27.9.2019 koskâsii ääigi vaaljâlävdikode toimâttâhân;

source: Inari, Sajos, Menesjärventie 2A.
smn: Aanaar, Sajos, Menesjärventie 2A.

source: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt, sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.
smn: Ulmuuh, kiäh láá sämikuávlu lájádâsâin tipšoost sehe toh ulmuuh, kiäh láá pääihist tipšoost, ege mudoi puávtáččii jienâstiđ, uážžuh táárbu mield išedeijee tipšosaajeest jienâstem várás.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon os. Sajos, Menesjärventie 2A, 99870 Inari, puh 010 839 3120, tai vaalit@samediggi.fi.
smn: Ääšist kalga väldiđ ohtâvuođâ vaaljâlävdikode toimâttâhân čuj. Sajos, Menesjärventie 2A, 99870 Aanaar, puh 010 839 3120, tâi vaalit@samediggi.fi

source: Inarissa 8.8.2019 Vaalilautakunta
smn: Anarist 8.8.2019 Vaaljâlävdikodde

source: www.samediggi.fi/vaalit-2019/
smn: www.samediggi.fi/vaaljah-2019/?lang=an
